Repository: KeremDev/RiskDetected
Catalog: App/Localization/Analysis.xcstrings
Source language: tr
Languages: en

# analysis.recent.analysis.bulgu.yok.fea15340
source: Bulgu yok
en: no findings

# analysis.recent.analysis.depo.yangin.cikisi.cad9c783
source: Depo yangın çıkışı
en: Warehouse fire exit

# analysis.recent.analysis.dun.16.42.acil.risk.23ec5886
source: Dün 16:42 · Acil risk
en: Yesterday 16:42 · Immediate risk

# analysis.recent.analysis.elektrik.panosu.cevresi.94d1d0a7
source: Elektrik panosu çevresi
en: Electrical panel surroundings

# analysis.recent.analysis.etiket.eksik.00cf5da7
source: Etiket eksik
en: Label missing

# analysis.recent.analysis.gecici.engel.0afffb3e
source: Geçici engel
en: temporary obstacle

# analysis.recent.analysis.isaret.solmus.fc60a381
source: İşaret solmuş
en: The sign is faded

# analysis.recent.analysis.kablo.karmasasi.21adf0c3
source: Kablo karmaşası
en: cable mess

# analysis.recent.analysis.reflektif.yelek.eksik.a691a389
source: Reflektif yelek eksik
en: Reflective vest missing

# analysis.result_hub.accessibility.go_back
source: Geri dön
en: Go back

# analysis.result_hub.error.message
source: Bağlantını kontrol edip yeniden deneyebilirsin.
en: Check your connection and try again.

# analysis.result_hub.error.report_create_failed
source: Rapor oluşturulamadı
en: The report could not be created

# analysis.result_hub.error.retry
source: Tekrar dene
en: Try again

# analysis.result_hub.error.title
source: Sonuçlar yüklenemedi
en: Couldn't load results

# analysis.result_hub.feedback.reason.duplicate
source: Tekrar içerik
en: Duplicate content

# analysis.result_hub.feedback.reason.incorrect_detection
source: Yanlış tespit
en: Incorrect detection

# analysis.result_hub.feedback.reason.missing_context
source: Eksik bağlam
en: Missing context

# analysis.result_hub.feedback.reason.unclear_text
source: Metin anlaşılır değil
en: Unclear wording

# analysis.result_hub.feedback.reason.wrong_recommendation
source: Yetersiz / yanlış önlem
en: Insufficient or incorrect action

# analysis.result_hub.feedback.reason.wrong_score
source: Yanlış skor
en: Incorrect score

# analysis.result_hub.feedback.thanks
source: Teşekkürler! Geri bildiriminizi en kısa sürede inceleyeceğiz.
en: Thank you! We'll review your feedback as soon as possible.

# analysis.result_hub.loading.message
source: Risk analizi, uzman görüşleri ve diğer sonuçlar yükleniyor.
en: Loading risk analysis, expert advice, and other results.

# analysis.result_hub.loading.title
source: Analiz sonuçları hazırlanıyor
en: Preparing analysis results

# analysis.result_hub.training.group.emergency_and_rescue
source: Acil durum
en: Emergency

# analysis.result_hub.training.group.general_and_induction
source: Genel ve uyum
en: General

# analysis.result_hub.training.group.qualification_and_authorization
source: Yeterlilik ve yetki
en: Qualification

# analysis.result_hub.training.group.task_and_equipment
source: Görev ve ekipman
en: Task and equipment

# analysis.result_hub.training.group.toolbox
source: Saha bilgilendirmesi
en: Toolbox

# analysis.result_hub.training.promotion.free.accessibility_hint
source: PLUS ve PRO abonelik seçeneklerini açar
en: Opens PLUS and PRO subscription options

# analysis.result_hub.training.promotion.free.action
source: Planları incele
en: Explore plans

# analysis.result_hub.training.promotion.free.message
source: Çalışan gruplarına özel eğitim önerileri, gelişmiş analiz ve raporlar için PLUS’a; Derin Araştırma, daha güçlü yapay zekâ ve sınırsız analiz için PRO’ya geç.
en: Choose PLUS for worker-specific training recommendations, advanced analysis and reports; choose PRO for Deep Research, more capable AI and unlimited analyses.

# analysis.result_hub.training.promotion.free.title
source: Eğitimlerini PLUS ve PRO ile güçlendir
en: Power up your training with PLUS and PRO

# analysis.result_hub.training.promotion.pro.title
source: Eğitim planını PRO ile güçlendir
en: Power up your training plan with PRO

# analysis.result_hub.v2.1.hak.hediye.6db763f3
source: 1 HAK HEDİYE
en: 1 FREE CREDIT

# analysis.result_hub.v2.5.5.matris.30882165
source: 5×5 Matris
en: 5×5 Matrix

# analysis.result_hub.v2.ac.klama.c96157c8
source: Açıklama
en: Description

# analysis.result_hub.v2.analiz.bulgular.ndan.uretilen.uzman.degerl.c8db360c
source: Analiz bulgularından üretilen, uzman değerlendirmesine sunulan defter taslakları.
en: Safety Log drafts created from analysis findings for expert review.

# analysis.result_hub.v2.analiz.yapt.g.n.z.fotograflar.ozelinde.uzm.8a305d0f
source: Analiz yaptığınız fotoğraflar özelinde uzmanlık gerektiren bilgilerin yer aldığı alandır. İşyerinize uygunluğunu kontrol ediniz. PLUS ve PRO üyelerine özeldir.
en: This area contains expert information specific to the photos you analyzed. Check that it is suitable for your workplace. Available exclusively to PLUS and PRO members.

# analysis.result_hub.v2.analizde.gorulen.tehlike.ve.ekipmanlara.go.ffeb2cda
source: Analizde görülen tehlike ve ekipmanlara göre, ilgili çalışan gruplarına hangi eğitimlerin anlamlı olduğunu gösterir. Kişilerin mevcut belgeleri hakkında bir tespit içermez.
en: Shows which training is meaningful for each group of workers, based on the hazards and equipment seen in the analysis. It makes no claim about anyone's existing certificates.

# analysis.result_hub.v2.analizini.pro.ile.guclendir.0f794053
source: Analizini PRO ile güçlendir
en: Power up your analysis with PRO

# analysis.result_hub.v2.analizlerinde.derin.arast.rma.ve.daha.gucl.fbc90452
source: Analizlerinde Derin Araştırma ve daha güçlü yapay zekâ modellerinden yararlan. PRO’ya geç; sınırsız analiz seni bekliyor.
en: Use Deep Research and more capable AI models in your analyses. Upgrade to PRO—unlimited analyses are waiting.

# analysis.result_hub.v2.analizlerini.7d5e7559
source: Analizlerini
en: Calculate with

# analysis.result_hub.v2.analizlerini.fine.kinney.veya.5.5.matris.i.4767b740
source: Analizlerini Fine-Kinney veya 5×5 Matris ile hesapla, PDF ya da Excel olarak rapor oluştur ve paylaş.
en: Calculate with Fine-Kinney or 5×5 Matrix, then create and share a PDF or Excel report.

# analysis.result_hub.v2.araman.zla.eslesen.firma.yok.9e628b24
source: Aramanızla eşleşen firma yok
en: No companies match your search

# analysis.result_hub.v2.bask.ya.haz.r.981e1308
source: Baskıya hazır
en: Print ready

# analysis.result_hub.v2.bask.ya.ve.paylas.ma.haz.r.duzen.096236fc
source: Baskıya ve paylaşıma hazır düzen
en: Print-ready and shareable layout

# analysis.result_hub.v2.begen.829db692
source: Beğen
en: Like

# analysis.result_hub.v2.begenme.627f80ac
source: Beğenme
en: Dislike

# analysis.result_hub.v2.bir.hak.hediye.1ffce326
source: Bir hak hediye
en: One free credit

# analysis.result_hub.v2.bu.analiz.icin.uygun.bir.onayl.defter.tasl.66596eba
source: Bu analiz için uygun bir onaylı defter taslağı oluşturulmadı.
en: No applicable Safety Log draft was generated for this analysis.

# analysis.result_hub.v2.bu.analiz.icin.uygun.bir.uzman.gorusu.olus.bc24b708
source: Bu analiz için uygun bir uzman görüşü oluşturulmadı.
en: No applicable expert advice was generated for this analysis.

# analysis.result_hub.v2.bu.analizde.egitim.onerisi.uretecek.bir.te.bcd77c08
source: Bu analizde eğitim önerisi üretecek bir tehlike veya ekipman tanınmadı.
en: No hazard or equipment in this analysis produced a training recommendation.

# analysis.result_hub.v2.bu.analizde.risk.bulgusu.bulunamad.baa0920b
source: Bu analizde risk bulgusu bulunamadı
en: No risk findings in this analysis

# analysis.result_hub.v2.bu.icerik.onayl.defter.taslag.d.r.uzman.de.c7716412
source: Bu içerik Onaylı Defter taslağıdır; uzman değerlendirmesi gerekir.
en: This is a Safety Log draft and requires expert review.

# analysis.result_hub.v2.bu.kay.t.bir.taslakt.r.59c2ed4b
source: Bu kayıt bir taslaktır
en: This entry is a draft

# analysis.result_hub.v2.bu.ozellikler.premium.ozelliktir.8f8ba189
source: Bu özellikler premium özelliktir
en: These features are premium

# analysis.result_hub.v2.bu.ozellikler.premium.ozelliktir.cf363bbd
source: Bu özellikler premium özelliktir.
en: These features are premium.

# analysis.result_hub.v2.bu.tehlike.derin.analiz.ve.derin.arast.rma.d1c985dd
source: Bu tehlike derin analiz ve derin araştırma kullanılarak sadece PLUS/PRO üyeleri için üretilmiştir.
en: This hazard was produced using deep analysis and deep research exclusively for PLUS/PRO members.

# analysis.result_hub.v2.bulgu.192859cb
source: BULGU
en: FINDING

# analysis.result_hub.v2.bulgu.96a82c3c
source: bulgu
en: finding

# analysis.result_hub.v2.bulgu.f4632731
source: bulgu
en: findings

# analysis.result_hub.v2.cikti.bicimi.59bad551
source: ÇIKTI BİÇİMİ
en: OUTPUT FORMAT

# analysis.result_hub.v2.cikti.bicimi.secin.958da115
source: ÇIKTI BİÇİMİ SEÇİN
en: SELECT OUTPUT FORMAT

# analysis.result_hub.v2.dagilim.2a8e1c3d
source: DAĞILIM
en: DISTRIBUTION

# analysis.result_hub.v2.dayanak.990d0beb
source: Dayanak
en: Basis

# analysis.result_hub.v2.dayanak.e604d06c
source: Dayanak:
en: Basis:

# analysis.result_hub.v2.defter.kayd.gizlensin.mi.f11e0473
source: Defter kaydı gizlensin mi?
en: Hide this Safety Log entry?

# analysis.result_hub.v2.defter.taslag.n.duzenle.623cec17
source: Defter Taslağını Düzenle
en: Edit Safety Log Draft

# analysis.result_hub.v2.degerlendirilmedi.067ca5b9
source: DEĞERLENDİRİLMEDİ
en: UNASSESSED

# analysis.result_hub.v2.detaylar.513bcd14
source: Detaylar
en: Details

# analysis.result_hub.v2.devam.icin.t.klay.n.701eccbf
source: Devamı için tıklayın
en: Tap to continue

# analysis.result_hub.v2.dsk.94153e92
source: DŞK
en: LOW

# analysis.result_hub.v2.dusuk.risk.9bdc8549
source: DÜŞÜK RİSK
en: LOW RISK

# analysis.result_hub.v2.duzeltici.onlem.18528a0f
source: DÜZELTİCİ ÖNLEM
en: CORRECTIVE ACTION

# analysis.result_hub.v2.duzeltici.onlem.96ad612c
source: Düzeltici önlem
en: Corrective action

# analysis.result_hub.v2.duzenle.3248ed57
source: Düzenle
en: Edit

# analysis.result_hub.v2.duzenlenebilir.adecc32b
source: Düzenlenebilir
en: Editable

# analysis.result_hub.v2.duzenlenebilir.tablo.filtreli.sutunlar.1e727e15
source: Düzenlenebilir tablo, filtreli sütunlar
en: Editable table with filtered columns

# analysis.result_hub.v2.egitim.onerileri.6c816a03
source: Eğitim Önerileri
en: Training Recommendations

# analysis.result_hub.v2.egitim.onerisi.bulunmuyor.03b337b9
source: Eğitim önerisi bulunmuyor
en: No training recommendations

# analysis.result_hub.v2.en.yuksek.skor.5ad84b21
source: en yüksek skor
en: highest score

# analysis.result_hub.v2.en.yuksek.skor.9364de00
source: EN YÜKSEK SKOR
en: HIGHEST SCORE

# analysis.result_hub.v2.excel.olarak.indir.72738cce
source: Excel olarak indir
en: Download as Excel

# analysis.result_hub.v2.excel.raporu.olustur.66221b45
source: Excel Raporu Oluştur
en: Create Excel Report

# analysis.result_hub.v2.firma.4beb43de
source: FİRMA
en: COMPANIES

# analysis.result_hub.v2.firma.90198323
source: FİRMA
en: COMPANY

# analysis.result_hub.v2.firma.ad.veya.sektor.ara.9270211a
source: Firma adı veya sektör ara
en: Search company or sector

# analysis.result_hub.v2.firma.ekle.703fd054
source: Firma ekle
en: Select company

# analysis.result_hub.v2.firma.kayd.e73624c2
source: Firma kaydı
en: Company record

# analysis.result_hub.v2.firma.sec.ae50b7a6
source: Firma seç
en: Select company

# analysis.result_hub.v2.firma.secimi.kilitli.adf418a9
source: Firma seçimi kilitli
en: Company selection is locked

# analysis.result_hub.v2.firmalar.yukleniyor.27f1de9c
source: Firmalar yükleniyor
en: Loading companies

# analysis.result_hub.v2.gelismemize.yard.mc.ol.boylelikle.bir.sonr.9f8f2880
source: Gelişmemize yardımcı ol, böylelikle bir sonraki analizinde mükemmele biraz daha yaklaşabilelim. Teşekkürler.
en: Help us improve so your next analysis can get a little closer to perfect. Thank you.

# analysis.result_hub.v2.geri.bildiriminiz.7698d8e8
source: Geri bildiriminiz
en: Your feedback

# analysis.result_hub.v2.geri.bildiriminizi.yaz.n.86c7665a
source: Geri bildiriminizi yazın...
en: Write your feedback...

# analysis.result_hub.v2.geri.don.1ff1d53c
source: Geri dön
en: Go back

# analysis.result_hub.v2.geri.don.be8542b6
source: Geri Dön
en: Go Back

# analysis.result_hub.v2.gizle.67e5db38
source: Gizle
en: Hide

# analysis.result_hub.v2.gonder.39122e84
source: Gönder
en: Send

# analysis.result_hub.v2.gonderilemedi.lutfen.tekrar.deneyin.d5c399b5
source: Gönderilemedi. Lütfen tekrar deneyin.
en: Couldn't send. Please try again.

# analysis.result_hub.v2.gorus.3b700c2a
source: görüş
en: recommendations

# analysis.result_hub.v2.gorus.4773142b
source: görüş
en: recommendation

# analysis.result_hub.v2.hediye.hakk.mla.olustur.df5fb619
source: Hediye hakkımla oluştur
en: Create with my free credit

# analysis.result_hub.v2.ile.hesapla.5912929a
source: ile hesapla,
en: , then create and share a

# analysis.result_hub.v2.kapat.3ad24beb
source: Kapat
en: Close

# analysis.result_hub.v2.kay.t.0506ad08
source: kayıt
en: entry

# analysis.result_hub.v2.kay.t.1154bb1b
source: kayıt
en: entries

# analysis.result_hub.v2.kay.t.geri.al.nabilir.bicimde.gizlenecek.g.1e0e2256
source: Kayıt geri alınabilir biçimde gizlenecek; geçmiş raporlar değişmeyecek.
en: The entry will be hidden reversibly; previous report snapshots will not change.

# analysis.result_hub.v2.kay.t.metni.021163e0
source: Kayıt metni
en: Entry text

# analysis.result_hub.v2.kay.t.secili.880c1368
source: kayıt seçili
en: items selected

# analysis.result_hub.v2.kay.t.secili.a5f9a55c
source: kayıt seçili
en: item selected

# analysis.result_hub.v2.kay.tl.firma.bulunmuyor.ab9c253c
source: Kayıtlı firma bulunmuyor
en: No saved companies

# analysis.result_hub.v2.kay.tlar.saha.incelemesi.dayanag.yla.yaz.l.cc69a20f
source: Kayıtlar saha incelemesi dayanağıyla yazılmıştır.
en: Entries are written on the basis of a site inspection.

# analysis.result_hub.v2.kaydet.2418617f
source: Kaydet
en: Save

# analysis.result_hub.v2.kok.neden.a37f29be
source: Kök Neden
en: Root Cause

# analysis.result_hub.v2.kritik.risk.091ca59c
source: KRİTİK RİSK
en: CRITICAL RISK

# analysis.result_hub.v2.krt.4da4bdb1
source: KRT
en: CRT

# analysis.result_hub.v2.mevzuat.c73d9b7a
source: Mevzuat
en: Regulation

# analysis.result_hub.v2.nedenini.yazmak.istiyorum.76bf7572
source: Nedenini Yazmak İstiyorum
en: I want to explain why

# analysis.result_hub.v2.neyi.gelistirebiliriz.53de16e6
source: NEYİ GELİŞTİREBİLİRİZ?
en: WHAT CAN WE IMPROVE?

# analysis.result_hub.v2.olarak.rapor.olustur.ve.paylas.00a71509
source: olarak rapor oluştur ve paylaş.
en: report.

# analysis.result_hub.v2.onayl.defter.ca441ca5
source: Onaylı Defter
en: Safety Log

# analysis.result_hub.v2.onayl.defter.kayd.bulunmuyor.8764fde9
source: Onaylı defter kaydı bulunmuyor
en: No Safety Log entries available

# analysis.result_hub.v2.onayli.defter.kayitlari.9c4c236c
source: ONAYLI DEFTER KAYITLARI
en: SAFETY LOG ENTRIES

# analysis.result_hub.v2.oneri.86b1003f
source: öneri
en: recommendation

# analysis.result_hub.v2.oneri.95a4dc92
source: öneri
en: recommendations

# analysis.result_hub.v2.oneri.cbecd1fc
source: Öneri
en: Recommendation

# analysis.result_hub.v2.oneri.d5e11e40
source: Öneri:
en: Recommendation:

# analysis.result_hub.v2.onleyici.faaliyet.36b02828
source: Önleyici Faaliyet
en: Preventive Action

# analysis.result_hub.v2.ort.339c6d29
source: ORT
en: MED

# analysis.result_hub.v2.orta.risk.a014ee49
source: ORTA RİSK
en: MEDIUM RISK

# analysis.result_hub.v2.paylas.5ce2681b
source: paylaş
en: share your report

# analysis.result_hub.v2.pdf.olarak.indir.07a7e79b
source: PDF olarak indir
en: Download as PDF

# analysis.result_hub.v2.pdf.raporu.olustur.891e596f
source: PDF Raporu Oluştur
en: Create PDF Report

# analysis.result_hub.v2.plus.pro.ile.ac.9ed9163b
source: PLUS / PRO ile aç
en: Unlock with PLUS / PRO

# analysis.result_hub.v2.plus.pro.ile.ac.ad2bd639
source: Plus / Pro ile Aç
en: Unlock with Plus / Pro

# analysis.result_hub.v2.plus.pro.ile.tamam.n.ac.8257a71f
source: Plus / Pro ile tamamını aç
en: Unlock all with Plus / Pro

# analysis.result_hub.v2.plus.veya.pro.ile.ac.feb08372
source: PLUS veya PRO ile aç
en: Unlock with PLUS or PRO

# analysis.result_hub.v2.pro.abonelik.ekran.n.acar.9d0f7bfa
source: PRO abonelik ekranını açar
en: Opens the PRO subscription screen

# analysis.result_hub.v2.pro.ya.gec.b850bf0c
source: PRO'ya geç
en: Upgrade to PRO

# analysis.result_hub.v2.puan.1c38ab37
source: puan
en: points

# analysis.result_hub.v2.rapor.haklar.ve.excel.c.kt.s.55eb6d2d
source: Rapor hakları ve Excel çıktısı
en: Report access and Excel export

# analysis.result_hub.v2.rapor.icin.firma.secin.f925120d
source: Rapor için firma seçin
en: Choose a company for this report

# analysis.result_hub.v2.rapor.icin.secildi.f4b0b22b
source: Rapor için seçildi
en: Selected for this report

# analysis.result_hub.v2.rapor.kendi.firmana.gore.uretilir.f9202ded
source: Rapor kendi firmana göre üretilir
en: Generate reports for your company

# analysis.result_hub.v2.rapor.olustur.e0a43f76
source: Rapor Oluştur
en: Create Report

# analysis.result_hub.v2.rapor.turu.secin.49b32bcb
source: Rapor türü seçin
en: Select report type

# analysis.result_hub.v2.rapora.ekle.f54c4bf7
source: Rapora ekle
en: Add to report

# analysis.result_hub.v2.rapordan.c.kar.7c294954
source: Rapordan çıkar
en: Remove from report

# analysis.result_hub.v2.raporunu.olustur.ve.3f14b005
source: Raporunu oluştur ve
en: Create and

# analysis.result_hub.v2.raporunu.olustur.ve.paylas.eba53443
source: Raporunu oluştur ve paylaş
en: Create and share your report

# analysis.result_hub.v2.risk.analizi.tablosu.6ebbed72
source: Risk Analizi Tablosu
en: Risk Analysis Table

# analysis.result_hub.v2.sec.0abbb5fb
source: Seç
en: Select

# analysis.result_hub.v2.secildi.7fb687e3
source: Seçildi
en: Selected

# analysis.result_hub.v2.secili.59f2bc7b
source: seçili
en: selected

# analysis.result_hub.v2.secili.9fce9c94
source: Seçili
en: Selected

# analysis.result_hub.v2.secili.bulgular.n.ozet.dokumu.9cda55fa
source: Seçili bulguların özet dökümü
en: Summary of selected findings

# analysis.result_hub.v2.secili.degil.fe86ff2a
source: Seçili değil
en: Not selected

# analysis.result_hub.v2.sektor.299a6675
source: Sektör:
en: Sector:

# analysis.result_hub.v2.sil.c0b0d3c6
source: Sil
en: Delete

# analysis.result_hub.v2.standart.rapor.13083cc0
source: Standart Rapor
en: Standard Report

# analysis.result_hub.v2.standart.rapor.olustur.6e694f0f
source: Standart Rapor Oluştur
en: Create Standard Report

# analysis.result_hub.v2.taslak.688eaadb
source: TASLAK
en: DRAFT

# analysis.result_hub.v2.tehlike.kaynag.izole.edilmeli.ve.guvenli.c.c73f25cf
source: Tehlike kaynağı izole edilmeli ve güvenli çalışma yöntemi uygulanmalıdır.
en: The hazard source should be isolated and a safe work method applied.

# analysis.result_hub.v2.tekrar.dene.bb3d56af
source: Tekrar dene
en: Try again

# analysis.result_hub.v2.tespit.4e395ed8
source: Tespit
en: Finding

# analysis.result_hub.v2.tespit.dadc9d63
source: Tespit:
en: Finding:

# analysis.result_hub.v2.toplam.bulgu.ba5791c2
source: TOPLAM BULGU
en: TOTAL FINDINGS

# analysis.result_hub.v2.toplam.gorus.f284237a
source: TOPLAM GÖRÜŞ
en: TOTAL ADVICE

# analysis.result_hub.v2.toplam.kayit.ed2dc876
source: TOPLAM KAYIT
en: TOTAL ENTRIES

# analysis.result_hub.v2.toplam.oneri.6cb82f74
source: TOPLAM ÖNERİ
en: TOTAL RECOMMENDATIONS

# analysis.result_hub.v2.tumunu.b.rak.8634f314
source: Tümünü bırak
en: Clear all

# analysis.result_hub.v2.tumunu.sec.fa983a39
source: Tümünü seç
en: Select all

# analysis.result_hub.v2.uyeligine.ozel.1.kerelik.olusturma.hakk.n..f00bf147
source: Üyeliğine özel: 1 kerelik oluşturma hakkın tanımlandı
en: Membership gift: your one-time report credit is ready

# analysis.result_hub.v2.uyelik.seceneklerini.acar.6e331850
source: Üyelik seçeneklerini açar
en: Opens membership options

# analysis.result_hub.v2.uzman.degerlendirmesi.78eb5c8a
source: UZMAN DEĞERLENDİRMESİ
en: EXPERT REVIEW

# analysis.result_hub.v2.uzman.gorusu.130b1c61
source: Uzman Görüşü
en: Expert Advice

# analysis.result_hub.v2.uzman.gorusu.bulunmuyor.25287788
source: Uzman görüşü bulunmuyor
en: No expert advice available

# analysis.result_hub.v2.uzman.onayi.75f9b460
source: UZMAN ONAYI
en: EXPERT REVIEW

# analysis.result_hub.v2.uzman.onerisi.30a0f4e1
source: UZMAN ÖNERİSİ
en: EXPERT RECOMMENDATION

# analysis.result_hub.v2.uzman.onerisi.76e0e541
source: Uzman önerisi
en: Expert recommendation

# analysis.result_hub.v2.vazgec.583c4eba
source: Vazgeç
en: Cancel

# analysis.result_hub.v2.veya.46b453c4
source: veya
en: or

# analysis.result_hub.v2.veya.5e79def6
source: veya
en: or

# analysis.result_hub.v2.ya.da.40287c6c
source: ya da
en: or

# analysis.result_hub.v2.yontem.8e151e54
source: YÖNTEM
en: METHOD

# analysis.result_hub.v2.ysk.b21595ae
source: YSK
en: HGH

# analysis.result_hub.v2.yuklediginiz.fotograflarda.raporlanabilir..bd7b16f9
source: Yüklediğiniz fotoğraflarda raporlanabilir bir risk tespit edilmedi. Saha kontrolünüzü yine de sürdürün.
en: No reportable risk was detected in the uploaded photos. Continue your on-site checks as usual.

# analysis.result_hub.v2.yuksek.risk.e8e28270
source: YÜKSEK RİSK
en: HIGH RISK

# analysis.result.view.1.analiz.fotografi.1ae0e4df
source: %1$@ analiz fotoğrafı
en: %1$@ analysis photo

# analysis.result.view.1.destek.kodu.2.21ba10f0
source: %1$@ Destek kodu: %2$@
en: %1$@ Support code: %2$@

# analysis.result.view.1.ta.acik.0b59a603
source: %1$@'ta açık
en: Available with %1$@

# analysis.result.view.5.5.matris.b2347e08
source: 5×5 Matris
en: 5×5 Matrix

# analysis.result.view.5x5.matris.9e1e0b52
source: 5x5 Matris
en: 5×5 Matrix

# analysis.result.view.aciklama.dff7dc0e
source: Açıklama
en: Explanation

# analysis.result.view.ad.soyad.77272696
source: Ad Soyad
en: Full name

# analysis.result.view.ai.guveni.1.39308927
source: AI güveni %%%1$@
en: AI confidence %1$@%%

# analysis.result.view.aksiyon.takibi.plus.raporunda.gorunur.03405c54
source: Aksiyon takibi Plus raporunda görünür.
en: Action tracking appears in the Plus report.

# analysis.result.view.aktif.yontem.1addeb33
source: Aktif yöntem
en: Active method

# analysis.result.view.analiz.bulgulari.11d57f5a
source: Analiz bulguları
en: Analysis findings

# analysis.result.view.analiz.fotografi.b7c69b0d
source: Analiz fotoğrafı
en: Analysis photo

# analysis.result.view.analiz.fotografi.indirildi.ancak.goruntu.formati.07d68420
source: Analiz fotoğrafı indirildi ancak görüntü formatı açılamadı.
en: The analysis photo was downloaded, but the image format could not be opened.

# analysis.result.view.analiz.gorseli.5f4a007d
source: Analiz görseli
en: Analysis image

# analysis.result.view.analiz.gorselini.buyut.d8e4e70e
source: Analiz görselini büyüt
en: Enlarge analysis image

# analysis.result.view.analiz.kapsami.1.70e4127a
source: Analiz kapsamı: %1$@
en: Scope of analysis: %1$@

# analysis.result.view.analiz.odagi.1.0db5521f
source: Analiz odağı: %1$@
en: Analysis focus: %1$@

# analysis.result.view.analiz.sonucu.0c18bbb7
source: Analiz Sonucu
en: Analysis Result

# analysis.result.view.analiz.sonucu.beed71fd
source: Analiz Sonucu
en: Analysis Result

# analysis.result.view.arsiv.filtre.ve.firma.bazli.rapor.icin.firma.sec.86283415
source: Arşiv, filtre ve firma bazlı rapor için firma seçebilir veya hızlıca ekleyebilirsin.
en: You can select or quickly add a company for archive, filter and company-based report.

# analysis.result.view.belge.no.12de966a
source: Belge no
en: Document no.

# analysis.result.view.bir.kez.tanimlanan.hakkini.kullandin.risk.analiz.493c362c
source: Bir kez tanımlanan hakkını kullandın. Risk analizi tabloları Plus ile devam eder.
en: You have used your one-time risk assessment allowance. Upgrade to Plus to continue using risk assessment tables.
